<template>
    <div id="happinessText">
        <h1>幸福就是和心爱的人一起吃饭，一起睡觉</h1>
        <hr>
        <p>很多人问，幸福是什么？
我的观点是：和心爱的人一起吃饭，一起睡觉！
这是一个看似简单，但却是很多人都无法达到的生活方式！
为了生活父母外出工作，留下幼小的孩子，在家继续过着留守儿童的生活！空巢老人带着留守儿童，只希望，留守儿童和空巢老人越来越少！
父母在，不远游！
但如今的生活，很多的家庭还是没法在一起，而是需要节假日才能一家团圆！
一年一度的春节，是父母盼儿归的日子！望穿秋水的期待子女的回归！
哪有什么岁月静好，只是有人负重前行！
冠状病毒肆掠，医务工作者纷纷战斗一线！多希望，太平盛世，无病无灾！
戍边的官兵、战斗在各行各业的人，都在为我们每一个人的幸福生活保驾护航！
作者:yinsuying
链接:https://www.jianshu.com/p/38bdfe768f47
来源：简书
著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
</p>
    </div>
</template>

<script>

</script>

<style scoped>

</style>